export const menuItems = [
	{
		cost: '7.99',
		description: 'копченая куриная грудка, шампиньоны, репчатый лук, отварной картофель, помидорки черри, микс салата, сыр, майонезный соус, оливковое масло, чиабатта, тимьян',
		restaurant: 'rest1',
		title: 'Полянка навсегда',
		type: 1
	},
	{
		cost: '10.00',
		description: 'плавленый сыр, картофель, репчатый лук, оливковое масло. Подается с гренками',
		restaurant: 'rest2',
		title: 'Сырный суп',
		type: 3
	},
	{
		cost: '12.00',
		description: 'плавленый сыр, картофель, репчатый лук, оливковое масло. Подается с гренками',
		restaurant: 'rest2',
		title: 'Сырный суп',
		type: 3
	},
	{
		cost: '12.00',
		description: 'говядина, белокочанная капуста, свекла, морковь, картофель, репчатый лук, чеснок, зелень, томатная паста. Подается со сметаной.',
		restaurant: 'rest3',
		title: 'Борщ',
		type: 3
	},
	{
		cost: '7.00',
		description: 'копченая куриная грудка, шампиньоны, репчатый лук, отварной картофель, помидорки черри, микс салата, сыр, майонезный соус, оливковое масло, чиабатта, тимьян',
		restaurant: 'rest1',
		title: 'Полянка навсегда',
		type: 1
	},
	{
		cost: '7.00',
		description: 'копченая куриная грудка, шампиньоны, репчатый лук, отварной картофель, помидорки черри, микс салата, сыр, майонезный соус, оливковое масло, чиабатта, тимьян',
		restaurant: 'rest4',
		title: 'Полянка навсегда',
		type: 1
	},
	{
		cost: '7.00',
		description: 'копченая куриная грудка, шампиньоны, репчатый лук, отварной картофель, помидорки черри, микс салата, сыр, майонезный соус, оливковое масло, чиабатта, тимьян',
		restaurant: 'rest1',
		title: 'Полянка навсегда',
		type: 1
	},
	{
		cost: '7.00',
		description: 'копченая куриная грудка, шампиньоны, репчатый лук, отварной картофель, помидорки черри, микс салата, сыр, майонезный соус, оливковое масло, чиабатта, тимьян',
		restaurant: 'rest1',
		title: 'Полянка навсегда',
		type: 1
	},
	{
		cost: '7.00',
		description: 'копченая куриная грудка, шампиньоны, репчатый лук, отварной картофель, помидорки черри, микс салата, сыр, майонезный соус, оливковое масло, чиабатта, тимьян',
		restaurant: 'rest1',
		title: 'Полянка навсегда',
		type: 1
	},
	{
		cost: '10.00',
		description: 'филе кальмара, мини картофель, микс салата, соус ранч, жемчужный лук, маринованный болгарский перец, помидорки черри, соус песто, микро зелень',
		restaurant: 'rest1',
		title: 'Салат с кальмарами по-сицилийски',
		type: 1
	},
	{
		cost: '9.00',
		description: 'пармезан, помидорки черри, жемчужный лук, чеснок, микс салата, соус песто, крем-бальзамик, базилик',
		restaurant: 'rest1',
		title: 'Чизбургер',
		type: 2
	},
	{
		cost: '9.00',
		description: 'пармезан, помидорки черри, жемчужный лук, чеснок, микс салата, соус песто, крем-бальзамик, базилик',
		restaurant: 'rest1',
		title: 'Чизбургер',
		type: 2
	},
	{
		cost: '9.00',
		description: 'пармезан, помидорки черри, жемчужный лук, чеснок, микс салата, соус песто, крем-бальзамик, базилик',
		restaurant: 'rest1',
		title: 'Чизбургер',
		type: 2
	},
	{
		cost: '9.00',
		description: 'пармезан, помидорки черри, жемчужный лук, чеснок, микс салата, соус песто, крем-бальзамик, базилик',
		restaurant: 'rest1',
		title: 'Чизбургер',
		type: 2
	},
	{
		cost: '9.00',
		description: 'пармезан, помидорки черри, жемчужный лук, чеснок, микс салата, соус песто, крем-бальзамик, базилик',
		restaurant: 'rest1',
		title: 'Чизбургер',
		type: 2
	}
];
